[
  "obsidian-markdown-export-plugin",
  "obsidian-pandoc",
  "obsidian-git",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "obsidian-link-embed",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "dataview",
  "obsidian-linter",
  "obsidian-regex-replace"
]